"Caret" = "Düzeltme işareti";
"Rotate Pages" = "Sayfaları Döndür";
"Style" = "Stil";
"Comments" = "Yorumlar";
"Highlight" = "Vurgula";
"Delete Page(s)?" = "Sayfaları sil?";
"Color" = "Renk";
"Annotations" = "Ek Açıklamalar";
"Close" = "Kapat";
"Ruler" = "Cetvel";
"Thickness" = "Kalınlığı";
"Undo" = "Geri al";
"Match Case" = "Büyük küçük harf duyarlı";
"Grid" = "Kılavuz";
"Annotation" = "Ek açıklama";
"Sound" = "Ses";
"Redaction" = "Metin Düzeltme";
"Signatures" = "İmzalar";
"Arrow" = "Ok";
"%i/%i" = "%1$i/%2$i";
"Line" = "Çizgi";
"Password" = "Parola";
"OK" = "Tamam";
"Skip" = "Atla";
"Share" = "Paylaş";
"Add Author" = "Yazar ekle";
"Select" = "Seçin";
"Squiggly" = "Kıvrımlı";
"Scale" = "Ölçek";
"Save" = "Kaydet";
"Type" = "Yaz";
"Copy" = "Kopyala";
"Redact" = "Metin düzeltme yap";
"Link" = "Bağlantı";
"Rectangle" = "Dikdörtgen";
"Flatten" = "Düzleştir";
"Outline" = "Anahat";
"Settings" = "Ayarlar";
"Add Page" = "Sayfa Ekle";
"Signature" = "İmza";
"Search" = "Arama";
"Delete" = "Sil";
"Open" = "Aç";
"Single Page" = "Tek slSayfa";
"Watermark" = "Filigran";
"Blank" = "Boş";
"Bookmarks" = "Yer imleri";
"%d of %d" = "%1$d of %2$d";
"Strikeout" = "Üst Çizgi";
"Stamp" = "Pul";
"Graph" = "Grafik";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "Not";
"Vertical Scrolling" = "Dikey Kaydırma";
"Add" = "Ekle";
"Music" = "Müzik";
"Page Size" = "Sayfa Boyutu";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Precision" = "Hassas";
"Thumbnails" = "Küçük resimler";
"Move Page" = "Sayfa taşıma";
"Error" = "Hata";
"Page %d" = "Sayfa %d";
"Orientation" = "Yönlendirme";
"Whole Word" = "Bütün kelime";
"Done" = "Bitti";
"Cancel" = "İptal";
"Redo" = "Yinele";
"Image" = "Resim ekleme";
"Ink" = "Inks";
"Polygon" = "Çokgen";
"Overlay text" = "Kaplama Metni";
"Define" = "Tanımlamak";
"Export" = "Dışa aktar";
"Paste" = "Yapıştır";
"Opacity" = "Opaklık";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "Düzenle";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "Çizgili";
"Copy Text" = "Metni Kopyala";
"Polyline" = "Çoklu Çizgi";
"Cloud" = "Bulut";
"New Signature" = "Yeni İmza";
"Underline" = "Alt çizgi";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
